export const contactsData_Address = [
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Режим работы:",
        title: "с 8.30 до 17.00 (пн-пт), обеденный перерыв с 11.30 до 12.00."
    },
];
export const contactsData_Phones = [
    {
        header: "Приёмная:",
        title: "Тел.: (375 17) 357-65-61\n" +
            "Факс: (375 17) 358-96-23\n" +
            "Эл. почта: info@belgastechnika.by"
    },
    {
        header: "Директор:",
        title: "ОБОЛЕНСКИЙ Евгений Вячеславович\n" +
            "Тел.: (375 17) 357-65-61\n" +
            "Факс: (375 17) 358-96-23"
    },
    {
        header: "Первый заместитель директора-главный инженер:",
        title: "КРИВУЛЬКО Дмитрий Михайлович\n" +
            "Тел.: (375 17) 347-97-95\n" +
            "Факс: (375 17) 358-96-23"
    },
    {
        header: "Главный конструктор:",
        title: "ВИНОКУРОВ Геннадий Николаевич\n" +
            "Тел.: (375 29) 656 60 19"
    },
    {
        header: "Заместитель директора по коммерческим вопросам:",
        title: "ЮХНЕВИЧ Петр Эдуардович\n" +
            "Тел.: (375 17) 374-21-54"
    },
    {
        header: "Заместитель директора по производству:",
        title: "ШИБЕКО Алексей Васильевич\n" +
            "Тел.: (375 17) 322-66-10"
    },
    {
        header: "Отдел маркетинга:",
        title: "Тел.: (375 17) 375-67-84; (029) 348-63-69 (velcom)\n" +
            "Факс: (375 17) 377-63-86\n" +
            "Эл. почта: marketing@belgastechnika.by\n" +
            "Начальник отдела:\nМЕЛЬНИК Любовь Владимировна"
    },
    {
        header: "Отдел технического контроля:",
        title: "Тел.: (375 17) 392-05-17"
    },
    {
        header: "Отдел материально-технического снабжения и транспорта:",
        title: "Тел.: (375 17) 375-67-35, 260-92-70\n" +
            "Начальник отдела:\n" +
            "КУЛЕШОВ Владимир Евгеньевич\n" +
            "Факс: (375 17) 374-27-36\n" +
            "Эл. почта: snab@belgastechnika.by"
    },
    {
        header: "Производство:",
        title: "Начальник опытного производства:\n" +
            "МАЦКЕВИЧ Павел Филиппович\n" +
            "Тел.: (375 17) 373-83-57"
    },
    {
        header: "Проектирование:",
        title: "Начальник конструкторского отдела КИПиА:\n" +
            "ТЯСТО Александр Александрович\n" +
            "Тел.: (375 17) 307-09-33\n" +
            "Факс: (375 17) 358-96-23\n" +
            "Начальник конструкторского отдела средств механизации:\n" +
            "САВИЦКИЙ Александр Владимирович\n" +
            "Тел.: (375 17) 392-08-47\n" +
            "Факс: (375 17) 358-96-23"
    },
    {
        header: "Участок по ремонту и поверке счётчиков:",
        title: "Тел.: (375 17) 399-09-39\n" +
            "Факс: (375 17) 322-26-75\n" +
            "НАЗАРУК Галина Константиновна"
    },
    {
        header: "Порядок приёма граждан по личным вопросам:",
        title: "- директор: 1-ая среда месяца, с 14.00 до 17.00;\n" +
            "- первый заместитель директора-главный инженер: 2-ой понедельник месяца, с 14.00 до 17.00;\n" +
            "- заместитель директора по производству: 3-ий четверг месяца, с 14.00 до 17.00;\n" +
            "- заместитель директора по коммерческим вопросам: 4-ый вторник месяца, с 14.00 до 17.00.\n" +
            "(!) приём директором и первым заместителем директора-главным инженером осуществляется после предварительной записи по тел. 357-65-61"
    },
]

export const aboutCompanyText = {
    text: "Научно - производственное республиканское унитарное предприятие «БЕЛГАЗТЕХНИКА» - крупнейшее в Республике Беларусь по разработке и производству контрольно - измерительных приборов, оборудования для безопасной эксплуатации и строительства систем газоснабжения.\n" +
        "Предприятие разрабатывает и изготавливает продукцию высокого качества, отвечающую требованиям энергосбережения и энергоэффективности, соответствующую законодательным и другим требованиям, о чем свидетельствует сертификат соответствия системы менеджмента качества требованиям СТБ ISO 9001-2015.\n" +
        "Для обеспечения эффективной природоохранной деятельности предприятия, максимальной экологической безопасности при производстве продукции на РУП \"БЕЛГАЗТЕХНИКА\" проведены работы по созданию, внедрению и сертификации системы управления окружающей средой, соответствующей требованиям СТБ ISO 14001-2017.\n" +
        "Мы помогаем нашим партнерам и клиентам и рассчитываем на их поддержку. Мы дорожим своим именем. Наши открытость и готовность к плодотворному сотрудничеству направлены на то, чтобы обеспечить максимальное удовлетворение требований потребителей."
}

export const carouselSlots = [
    require("../../assets/carousel/mainBuilding/building_main.png"),
    require("../../assets/carousel/grp/grp.png"),
    require("../../assets/carousel/sozidanie/sozid.png")
];

export const catalogData = [
    {
        id: '01_0',
        title: 'Приборы и устройства',
        image: require('../../assets/catalog/piu/piu.png'),
        data: [
            {
                id: '01_1',
                title: 'Газоаналитические приборы переносного типа',
                image: require('../../assets/catalog/piu/1.png')
            },
            {
                id: '01_2',
                title: 'Газоиндикаторные приборы переносного типа',
                image: require('../../assets/catalog/piu/2.png')
            },
            {
                id: '01_3',
                title: 'Газоаналитические приборы переносного типа',
                image: require('../../assets/catalog/piu/3.png')
            },
            {
                id: '01_4',
                title: 'Датчик и преобразователи',
                image: require('../../assets/catalog/piu/4.png')
            },
            {
                id: '01_5',
                title: 'Приборы диагностики состояния металлических газопроводов',
                image: require('../../assets/catalog/piu/5.png')
            },
            {
                id: '01_6',
                title: 'Прибор диагностики плит гаовых бытовых ПДП',
                image: require('../../assets/catalog/piu/6.png')
            },
        ]
    },
    {
        id: '02_0',
        title: 'Оборудование для систем газоснабжения (ГРП, ШРП и прочее)',
        image: require('../../assets/catalog/odg/odg.png'),
        data: [
            {
                id: '02_1',
                title: 'Приспособление для замены шаровых кранов ПЗКШ-15',
                image: require('../../assets/catalog/odg/1.png')
            },
            {
                id: '02_2',
                title: 'Камера демонстрационная взрывная ДВК-17',
                image: require('../../assets/catalog/odg/2.png')
            },
            {
                id: '02_3',
                title: 'Пункт учета расхода природного газа',
                image: require('../../assets/catalog/odg/3.png')
            },
            {
                id: '02_4',
                title: 'Пункты газорегуляторные блочные ГРП',
                image: require('../../assets/catalog/odg/odg.png')
            },
            {
                id: '02_5',
                title: 'Пункты газорегуляторные шкафные ШРП',
                image: require('../../assets/catalog/odg/5.png')
            },
            {
                id: '02_6',
                title: 'Узлы редуцирования и учета газа домовые УРГД и УРУГД',
                image: require('../../assets/catalog/odg/6.png')
            },
            {
                id: '02_7',
                title: 'Устройство проверки предохранительной арматуры',
                image: require('../../assets/catalog/odg/7.png')
            },
            {
                id: '02_8',
                title: 'Соединения трубопроводов изолирующие СИ',
                image: require('../../assets/catalog/odg/8.png')
            },
        ]
    },
    {
        id: '03_0',
        title: 'Технологическое оборудование для газонаполнительных и автозаправочных станций',
        image: require('../../assets/catalog/tog/tog.png'),
        data: [
            {
                id: '03_1',
                title: 'Измеритель плотности сжиженного газа ',
                image: require('../../assets/catalog/tog/1.png')
            },
            {
                id: '03_2',
                title: 'Наполнительное оборудование',
                image: require('../../assets/catalog/tog/2.png')
            },
            {
                id: '03_3',
                title: 'Оборудование для слива  СУГ',
                image: require('../../assets/catalog/tog/3.png')
            },
            {
                id: '03_4',
                title: 'Технологическое оборудование для освидетельствования  автомобильных баллонов',
                image: require('../../assets/catalog/tog/4.png')
            },
            {
                id: '03_5',
                title: 'Мини ГНС',
                image: require('../../assets/catalog/tog/5.png')
            },
            {
                id: '03_6',
                title: 'Оборудование для освидетельствования бытовых баллонов СУГ',
                image: require('../../assets/catalog/tog/6.png')
            },
            {
                id: '03_7',
                title: 'Оборудование и специализированные автомобили для транспортировки баллонов',
                image: require('../../assets/catalog/tog/7.png')
            },
        ]
    },
    {
        id: '04_0',
        title: 'Арматура',
        image: require('../../assets/catalog/arm/arm.png'),
        data: [
            {
                id: '04_1',
                title: 'Запорная, запорнорегулирующая, предохранительно-запорная арматура',
                image: require('../../assets/catalog/arm/1.png')
            },
            {
                id: '04_2',
                title: 'Регулирующая арматура',
                image: require('../../assets/catalog/arm/2.png')
            },
            {
                id: '04_3',
                title: 'Предохранительно-сбосная арматура',
                image: require('../../assets/catalog/arm/3.png')
            },
            {
                id: '04_4',
                title: 'Фильтры газовые',
                image: require('../../assets/catalog/arm/4.png')
            },

        ]
    },
    {
        id: '05_0',
        title: 'Альбом запасных частей',
        image: require('../../assets/catalog/azc/azc.png'),
        data: null
    }
]

export const servicesData = [
    {
        id: '001',
        title: 'Разработка схем проектного решения объектов систем газоснабжения',
        image: require('../../assets/services/1.png')
    },
    {
        id: '002',
        title: 'Изготовление запчастей и ремкомплектов',
        image: require('../../assets/services/2.png')
    },
    {
        id: '003',
        title: 'Поверка и ремонт промышленных счетчиков газа',
        image: require('../../assets/services/3.png')
    },
    {
        id: '004',
        title: 'Механическая обработка, покраска, сварочные работы',
        image: require('../../assets/services/4.png')
    },
    {
        id: '005',
        title: 'Ремонт приборов и оборудования производства РУП “БЕЛГАЗТЕХНИКА”',
        image: require('../../assets/services/5.png')
    },
    {
        id: '006',
        title: 'Испытания и поверка сторонней продукции',
        image: require('../../assets/services/6.png')
    }
]