export const contactsData_Address = [
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
];
export const contactsData_Phones = [
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
]