export const contactsData_Address = [
    {
        header: "Адрес:",
        title: "РУП “БЕЛГАЗТЕХНИКА”, Республика Беларусь, 220015, г.Минск, ул. Гурског, 30"
    },
    {
        header: "Режим работы:",
        title: "с 8.30 до 17.00 (пн-пт), обеденный перерыв с 11.30 до 12.00."
    },
];
export const contactsData_Phones = [
    {
        header: "Приёмная:",
        title: "Тел.: (375 17) 357-65-61\n" +
            "Факс: (375 17) 358-96-23\n" +
            "Эл. почта: info@belgastechnika.by"
    },
    {
        header: "Директор:",
        title: "ОБОЛЕНСКИЙ Евгений Вячеславович\n" +
            "Тел.: (375 17) 357-65-61\n" +
            "Факс: (375 17) 358-96-23"
    },
    {
        header: "Первый заместитель директора-главный инженер:",
        title: "КРИВУЛЬКО Дмитрий Михайлович\n" +
            "Тел.: (375 17) 347-97-95\n" +
            "Факс: (375 17) 358-96-23"
    },
    {
        header: "Главный конструктор:",
        title: "ВИНОКУРОВ Геннадий Николаевич\n" +
            "Тел.: (375 29) 656 60 19"
    },
    {
        header: "Заместитель директора по коммерческим вопросам:",
        title: "ЮХНЕВИЧ Петр Эдуардович\n" +
            "Тел.: (375 17) 374-21-54"
    },
    {
        header: "Заместитель директора по производству:",
        title: "ШИБЕКО Алексей Васильевич\n" +
            "Тел.: (375 17) 322-66-10"
    },
    {
        header: "Отдел маркетинга:",
        title: "Тел.: (375 17) 375-67-84; (029) 348-63-69 (velcom)\n" +
            "Факс: (375 17) 377-63-86\n" +
            "Эл. почта: marketing@belgastechnika.by\n" +
            "Начальник отдела:\nМЕЛЬНИК Любовь Владимировна"
    },
    {
        header: "Отдел технического контроля:",
        title: "Тел.: (375 17) 392-05-17"
    },
    {
        header: "Отдел материально-технического снабжения и транспорта:",
        title: "Тел.: (375 17) 375-67-35, 260-92-70\n" +
            "Начальник отдела:\n" +
            "КУЛЕШОВ Владимир Евгеньевич\n" +
            "Факс: (375 17) 374-27-36\n" +
            "Эл. почта: snab@belgastechnika.by"
    },
    {
        header: "Производство:",
        title: "Начальник опытного производства:\n" +
            "МАЦКЕВИЧ Павел Филиппович\n" +
            "Тел.: (375 17) 373-83-57"
    },
    {
        header: "Проектирование:",
        title: "Начальник конструкторского отдела КИПиА:\n" +
            "ТЯСТО Александр Александрович\n" +
            "Тел.: (375 17) 307-09-33\n" +
            "Факс: (375 17) 358-96-23\n" +
            "Начальник конструкторского отдела средств механизации:\n" +
            "САВИЦКИЙ Александр Владимирович\n" +
            "Тел.: (375 17) 392-08-47\n" +
            "Факс: (375 17) 358-96-23"
    },
    {
        header: "Участок по ремонту и поверке счётчиков:",
        title: "Тел.: (375 17) 399-09-39\n" +
            "Факс: (375 17) 322-26-75\n" +
            "НАЗАРУК Галина Константиновна"
    },
    {
        header: "Порядок приёма граждан по личным вопросам:",
        title: "- директор: 1-ая среда месяца, с 14.00 до 17.00;\n" +
            "- первый заместитель директора-главный инженер: 2-ой понедельник месяца, с 14.00 до 17.00;\n" +
            "- заместитель директора по производству: 3-ий четверг месяца, с 14.00 до 17.00;\n" +
            "- заместитель директора по коммерческим вопросам: 4-ый вторник месяца, с 14.00 до 17.00.\n" +
            "(!) приём директором и первым заместителем директора-главным инженером осуществляется после предварительной записи по тел. 357-65-61"
    },
]